Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.ro-se.tmx
Source language: ro
Languages: se

source: Noi inspectăm mediul de muncă pe şantiere de construcţii şi putem, dacă este nevoie, cere luarea de măsuri pentru ca mediul de muncă să fie acceptabil.
se: Några av de vanligaste orsakerna är fall till lägre nivå, olämpliga arbetsställ- ningar eller tunga lyft och bärande.

source: Dacă riscurile sunt prea mari putem interzice continuarea lucrărilor până când se implementează măsuri de îmbunătăţire.
se: Arbetsmiljön behöver alltså förbättras.

source: Mulţi muncitori constructori sunt expuşi la accidente de muncă şi boli profesionale.
se: Föreskrifter om byggnads- och anläggningsarbete

source: Planificarea proastă şi lipsa de timp amplifică riscurile de accidente.
se: Grundläggande bestämmelser om arbetsmiljön finns i arbetsmiljölagen.

source: Exiată legi şi norme de la Administraţia Mediului de Muncă despre modul în care trebuie să se desfăşoare o anumită lucrare de construcţii.
se: Byggnads- och anläggningsarbete är arbete med byggnader och anläggningar vid

source: În această broşură puteţi citi despre câteva condiţii minime în acest sens.
se: 1 § uppförande, ändring, reparation, underhåll och rivning.

source: Munca de construire, schimbare, reparare, întreţinere sau demolare de lucrări de construcţii sau inginerie civilă este supusă Legii mediului de muncă [Arbetsmiljö- lagen] şi normelor de construcţii de la Administraţia Mediului de Muncă.
se: Till byggnads- och anläggningsarbete räknas bland annat hus-, industri-, mark-, tunnel-, bro-, väg-, spår-, rörlednings-, installations- och linjebyggnadsarbete.

source: Deci atât patronii cât şi personalul sunt supuşi acestor reguli, indiferent de statutul lor profesional.
se: Tänk på att även byggnads- och anläggningsarbete under jord och under vatten ingår.

source: Reducerea riscului de cădere
se: Förebygg risken för fall

source: Căderea este cea mai frecventă cauză de accidente mortale şi alte accidente din şantierele de construcţii.
se: Fall är den vanligaste orsaken till dödsfall och olyckor på byggarbetsplatsen.

source: Riscul de cădere poare fi însă prevenit.
se: Risken för fall ska vara förebyggd.

source: Măsuri de protecţie pot fi necesare şi pentru diferenţe de nivel mai mici dacă, de exemplu, sub locul de muncă se află apă sau obiecte ascuţite.
se: Tänk på att enbart midjebälte i fallutrustningen innebär stor risk för livshotande skador på inre organ om man faller över en kant och blir hängande i linan.

source: Parapetele de protecţie trebuie:
se: Selen kan vara insydd i väst.

source: să fie rezistente
se: Jobba säkrare på tak

source: S-ar putea să fie nevoie de parapete foarte rezistente pentru a putea împiedica o persoană care vine cu viteză mare, alunecând pe un acoperiş abrupt.
se: Om detta inte går att ordna ska lämplig person utses som håller fast linan, lämpligen genom avhåll.

source: Dacă frânghia nu poate fi fixată undeva, aceasta poate fi înfăşurată în jurul unui dispozitiv fix şi menţinută întinsă de o altă persoană.
se: Att arbeta på ett lutande tak är ansträngande.

source: S-ar putea să existe riscul ca picioarele să treacă prin suprafeţe care nu opun o rezistenţă suficientă – blocaţi astfel de suprafeţe.
se: Skyddshjälm och skyddsskor ska användas om det inte är uppenbart att det är onödigt.

source: În cazul în care sunteţi obligat să munciţi pe astfel de suprafeţe, folosoţi dispozitive speciale de protecţie.
se: Annan personlig skyddsutrustning, till exempel ögonskydd, hörselskydd och handskar, ska användas när det behövs.

source: La anumitee lucrări este bine să folosiţi plase de protecţie.
se: Skyddsnät

source: Este bine ca o persoană competentă să verifice oichiurile plasei şi montarea acesteia înainte de folosire.
se: I föreskrifterna finns bestämmelser om hur ett skyddsnät ska vara konstruerat.

source: Dacă o persoană trebuie să lucreze mai mult de patru ore pe o suprafaţă redusă pe un acoperiş, iar înclinarea acoperişului depăşeşte 1:4, trebuie folosit un nivel de muncă orizontal.
se: Instruktionen ska bland annat beskriva hur nätet är avsett att monteras.

source: În mod normal trebuie să se folosească cască şi încălţăminte de protecţie.
se: Även i föreskrifterna finns bestämmelser om montering.

source: Uneori este nevoie şi de material de protecţie a ochilor, a auzului şi de mănuşi de protecţie.
se: Ett skyddsnät får endast monteras under överinseende av en kompetent person.

source: Ridicarea obiectelor grele şi poziţii de muncă neergonomice supun corpul la solicitări
se: Skyddsräcken har monterats på marken redan före lyft.

source: Munca în construcţii este deseori grea şi supune corpul la solicitări, de aceea există dispozitive de ridicat pentru a transporta materiale de construcţii.
se: Att nätet åldras medför att töjbarheten hos maskorna minskar.

source: Maşinile şi uneltele trebuie să aibă forme ergonomice.
se: Den tid som ett skyddsnät får användas är därför begränsad.

source: Să lucrezi de pe o scară mai mult timp nu este bine pentru corp.
se: Se upp för dolda risker!

source: Un nivel plan pe care să stai, cum ar fi platformele cu dispozitive de ridicare şi coborâre, oferă poziţii de muncă mai bune.
se: Ytor som inte har betryggande bärighet ska spärras av och utmärkas om det inte är uppenbart onödigt.

source: Muşchii corpului trebuie să se poată reface după eforturi.
se: Om man ändå måste arbeta på en yta med dålig bärighet krävs särskilda skyddsåtgärder.

source: Betonul şi mortarul de ziduri şi fasade conţin ciment, care poate da naştere la răni dacă se folosesc mai mult timp.
se: Planera arbetet rätt – undvik skadliga belastningar

source: Printre alte produse care deseori con ţin substanţe nocive se pot menţiona substanţele de lipit, de vopsit, produsele din două componente şi altele.
se: Byggnadsarbete är ofta tungt och belastande för kroppen.

source: În cazul produselor cumpărate în Suedia, fişa de date trebuie să fie scrisă în limba suedeză.
se: Handhållna maskiner och verktyg ska vara ergonomiskt utformade.

source: Întreprinderile care introduc produse chimice periculoase în Suedia pentru întrebuinţare proprie, au răspunderea ca la locul de muncă să existe informaţii în scris despre riscuri şi protecţie, iar limbajul folosit trebuie să fie înţeles de beneficiari.
se: När man arbetar med installationer över axelhöjd, till exempel i tak kan man anpassa arbetshöjden väl om man använder en steglöst höj- och sänkbar plattform.

source: În şantierele de construcţii trebuie săexiste o listă cu toate produsele chimice periculoase.
se: Använd skivhissar och stativ för skruvdra- gare som avlastar vid arbete i tak.

source: Fiecare loc de muncă are obligaţia respectării acestei norme.
se: Variera arbetet

source: Angajatorii trebuie să-i informeze pe angajaţi despre riscurile pe care le implică produsele chimice periculoase şi să fie siguri că angajaţii înţeleg aceste in formaţii.
se: Det är viktigt att få möjlighet att återhämta sig efter ansträngning.

source: Pentru anumite substanţe sunt valabile reguli deosebit de dure:
se: Detta tar tid, särskilt om ansträngningen pågått länge.

source: Azbest: Întreprinderile care lucrează cu azbest şi îndepărtează lucrări din acest material trebuie să aibă autorizaţie de la Administraţia Mediului de Muncă.
se: Exempelvis kan långvarig eller återkommande skruvning med skruvdragare medföra belastningsskada i nacke och skuldra om musklerna i axeln inte hinner återhämta sig.

source: Pentru a primi o astfel de autorizaţie este nevoie de pregătire specială demonstrată prin acte şi de certificat medical.
se: När rörelse- variation ges i arbetet sprids belastningen på olika delar av kroppen.

source: Material plastic de întărire: Şi pentru munca cu material plastic de întărire (cum ar fi spuma de îmbinare cu conţinut de izocianaţi, lipici şi vopseli pe bază de epoxy, etc.)
se: Bestämmelser om förebyggande åtgärder mot belastningsskador finns i föreskrifterna ”Belastnings- ergonomi” och ”Manuell hantering”.

source: Căi de legătură şi transporturi
se: Förbindelseleder och transporter

source: Ca furnizori se consideră şi cei care aduc o maşină care să fie folosită în Suedia.
se: Alla ska snabbt och säkert kunna nå säkert område.

source: Informaţii despre ce trebuie să conţină manualele de instrucţiuni se găsesc în normele pentru maşini de la Administraţia Mediului de Muncă.
se: Särskilt anordnade utrymningsvägar samt återsamlingsplatser ska vara markerade med skyltar.

source: Şi schelele prefabricate trebuie să fie însoţite de instrucţiuni în limba suedeză la livrare, iar după aceea, aceste instrucţiuni trebuie să fie accesibile la locurile de muncă.
se: Dörrar för utrymning ska lätt och omedelbart kunna öppnas utåt i utrymningsriktningen.

source: Angajaţii care folosesc maşini, dispozitive de ridicat, schele etc. într-un şantier de construcţii, trebuie să aibă acces la instrucţiunile respective.
se: Personal som är utbildad att ge första hjälpen ska alltid kunna tillkallas.

source: Instrucţiunile trebuiesc scrise într-un limbaj pe care angajaţii să-l poată înţelege.
se: Utrymmen och utrustning för första hjälpen ska vara utmärkta med skyltar.

source: Schelele prefabricate şi scările furnizate în Suedia trebuiesc să fie supuse controalelor de tip (iar scările trebuiesc cerificate) de către o insituţie competentă.
se: Om det behövs ska även branddetektorer och alarmsystem finnas.

source: Mai multe de gândit...
se: Kontrollera utrustning och installationer

source: Când materialeele de construcţii depozitate sunt puse în mişcare, de exemplu din cauza vânturilor puternice, acestea pot produce accidente grave.
se: Bland annat brandredskap, alarmsystem, elinstallationer, förbindelseleder, trafik- anordningar, skyddsnät och varselmärkning ska kontrolleras och underhållas regelbundet.

source: De aceea este important ca materialul să fie stabilizat.
se: Arbetet får inte starta på nytt innan bristen har rättats till.

source: Uneori, muncitorii constructori pot avea nevoie de protecţie de vânt şi frig.
se: Lagring och uppställning av material

source: Dacă deplasarea în aceste zone este inevitabilă, trebuie folosit un acoperiş de protecţie.
se: Allvarliga olyckor kan hända om uppställda eller staplade byggprodukter kommer i rörelse.

source: Planificaţi munca solului în aşa fel încât solul să nu fie supus la sarcini superioare celor pe care le poate suporta.
se: Om det finns sådana risker ska byggprodukterna stabiliseras.

source: Dacă este nevoie, trebuie să existe protecţie împotriva surpărilor.
se: Det kan till exempel gälla spännarmering och fjäderbelastade portar.

source: Verificaţi dacă există cabluri sau substanţe periculoase în sol şi să nu fie riscul ca maşinile să cadă în gropi de puţuri.
se: Tänk på att förankringar av byggprodukter med mera måste kunna klara förekommande belastningar på grund av vind.

source: În primul rând trebuie redirecţionată circulaţia.
se: Tänk på vindpåverkan!

source: Cei care muncesc într-un loc care nu poate fi separat de circulaţie trebuie să folosească îmbrăcăminte cu avertizare şi reflexe.
se: Stödkonstruktion för säker uppställning av t.ex. betongelement, så att ras och glidning förhindras.

source: În caz de incendiu, de exemplu, toţi trebuie să poată părăsi locul de muncă repede şi sigur.
se: Vid arbete utomhus ska arbetstagarna skyddas mot väder och vind med mera som kan vara skadligt för hälsa och säkerhet.

source: Totdeauna trebuie să fie uşor de dat primul ajutor şi trebuie să existe indicatoare, care să arate unde sunt spaţii şi echipamente folosite pentru astfel de ajutoare.
se: 67 § Områden där det finns risk för fallande föremål ska spärras av och markeras på något sätt.

source: Gândiţi- vă la faptul că persoana care telefonează trebuie să poată comunica cu personalul de la Serviciul de salvare [Räddningstjänsten].
se: Om sådana områden måste beträdas så ska skyddstak, täckta gångar eller liknande anordnas.

source: O descriere a măsurilor cu privire la mediul de muncă ce vor fi luate în cursul procesului de construcţie, pentru a avea un mediu de muncă bun.
se: Han har också ansvaret för att förhandsanmälan, arbetsmiljöplan och dokumentation upprättas, liksom för att en byggarbetsmiljösamordnare för planering och projektering utses.

source: Este important să se rezolve problema accesului la toate locurile de muncă.
se: En beskrivning av hur arbetsmiljöarbetet ska organiseras.

source: Lucrările trebuesc planificate în aşa fel încât activităţile să nu se suprapună într-o astfel de măsură încât să pericliteze sănătatea sau să dea naştere la accidente de muncă.
se: En beskrivning av de arbetsmiljö- åtgärder som vid bland annat följande arbeten ska vidtas under bygg- skedet för att arbetsmiljön ska bli bra:

source: Trebuiesc alese metode de lucru şi echipament tehnic care:
se: arbete i närheten av högspänningsledningar,

source: combat accidentele cauzate de căderi sau surpări,
se: arbete som medför risk för drunkning,

source: Angajaţii trebuie să fie informaţi despre lucrări, despre măsurile întreprinse sau planificate pentru mediul de muncă şi despre regulile valabile.
se: arbete med montering av tunga byggelement,

source: S-ar putea ca aceştia să aibă nevoie de pregătire specială sau de instrucţiuni despre produse noi sau metodele de muncă ce vor fi folosite.
se: arbete på plats eller område med passerande fordonstrafik samt rivning av bärande konstruktioner eller hälsofarliga material eller ämnen.

source: Pentru crearea unui mediu de muncă bun în şantierul de construcţii este foarte important să se depună eforturi de prevenire în ceea ce priveşte mediul de muncă şi ca toţi cei implicaţi în aceste activităţi să-şi asume răspundetrea lor.
se: Om byggnads- eller anläggningsarbetet ska utföras på en plats där annan verksamhet kommer att pågå samtidigt ska detta beaktas i arbetsmiljöplanen.

source: De asemenea, este important ca cei implicaţi în diferite activităţi să coopereze între ei şi ca muncitorii constructori să contribuie la eforturile legate de mediul de muncă.
se: Byggherren ska, utom vid mindre arbeten, lämna förhandsanmälan till Arbets- miljöverket innan arbetet påbörjas, se 7 § i föreskrifterna.

source: Antreprenorul mai are şi răspunderea ca executarea lucrărilor de construcţii şi inginerie civilă să fie coordonată din punctul de vedere al mediului de muncă şi trebuie să numească un coordonator al activităţilor legate de mediul de muncă al construcţiei pentru executarea lucrărilor de construcţii şi inginerie civilă.
se: Det kan vara lämpligt att upprätta en dispositionsplan för arbetsplatsen (APD- plan) när man planerar in till exempel utrymme för bodar, verkstäder och upplag samt för förbindelseleder och transportanordningar.

source: În cazul antreprenadei parţiale, răspunderea antreprenorului nu poate fi cedată.
se: Sådana arbetsmetoder och sådan utrustning ska väljas som

source: Proiectanţii (arhitecţi, consulţi şi alţii), au de asemenea răspunderea ca în cadrul misiunii lor mediul de muncă pentru procesul de construcţie să fie tratat în faza de pregătire a proiectului de construcţie
se: Begriplig information ska lämnas till arbetstagarna om arbetet och de arbetsmiljö- åtgärder som är vidtagna eller planerade och om vilka regler som gäller.

source: Celelalte întreprinderi din acelaşi şantier trebuie să comunice coordonatorului mediului de muncă al construcţiei datele referitoare la riscurile speciale care pot apare din cauza activităţii lor în cursul executării lucrării.
se: Dokumentationen ska därför beskriva objektets konstruktion och utformning samt de byggprodukter som använts.

source: Toţi cei care muncesc în acelaşi şantier trebuie să respecte regulile de ordine şi protecţie elaborate de coordonatorul mediului de muncă al construcţiei.
se: Dokumentationen ska utarbetas av byggarbetsmiljösamordnaren för planering och projektering.

source: Fiecare angajator are răspunderea principală a mediului de muncă pentru angajaţii lui.
se: Byggarbetsmiljösamordnaren för utförandet av arbetet ska se till att erforderliga anpassningar i dokumentationen görs.

source: Antreprenorii care lucrează pe cont propriu (ensamföretagare) şi cei care lucrează în întreprinderi de familie, fără a avea angajaţi, trebuie ca în cadrul lucrărilor de construcţii şi inginerie civilă să respecte în mare aceleaşi hotărâri care sunt valabile pentru angajatori şi angajaţi.
se: Om man använder checklistor som anpassats för olika riskområden, verksamheter eller utrustningar så underlättas skyddsrondsarbetet.

source: Muncitorii constructori trebuie să contribuie la activităţile legate de mediul de muncă, să respecte normele în vigoare şi să folosească echipamentul de protecţie existent.
se: I skyddsrondsprotokollet är det lämpligt att ta upp både förebyggande och avhjälpande åtgärder.

source: Reprezentantul protecţiei îi reprezintă pe angajaţi în probleme legate de protecţie.
se: 9, 12 b och 14 §§

source: Manufacturierii şi importatorii de produse chimice şi alte substanţe au o răspundere asemănătoare.
se: Stegar och arbetsbockar AFS 2004:3 Användning av arbetsutrustning AFS 2006:4

source: Legea mediului de muncă [arbetsmiljölagen] conţine şi hotărâri despre răspunderea celui care închiriază forţă de muncă şi a celui care are puterea la un loc de muncă.
se: AMP-guiden – byggbranschens handledning för upprättande av arbetsmiljöplaner. www.ampguiden.net

source: Additional copies of this publication can be ordered from:
se: Fler exemplar av denna trycksak beställs från Arbetsmiljöverket

source: ADI 539 Rum Our vision: Everyone wants to, and can, create a good work environment
se: Best nr ADI 539 Vår vision: Alla vill och kan skapa en bra arbetsmiljö

source: Măsuri sistematice pentru protecţia muncii
se: Systematiskt arbetsmiljöarbete

source: Obiectivul legii protecţiei muncii este de a preveni accidentele la locul de muncă.
se: Vår arbetsmiljölag är till för att förhindra att människor skadas i arbetet.

source: Angajatorul are obligaţia de a lua în considerare toţi factorii care pot afecta sănătatea si siguranţa angajaţilor.
se: Som arbetsgivare ska du ta hänsyn till alla förhållanden som kan påverka de anställdas hälsa och säkerhet.

source: Angajatorul este responsabil de mediul de muncă al tuturor celor care lucrează pentru el.
se: Du har ansvar för arbetsmiljön för alla som arbetar åt dig.

source: Amendamente la operarea drujbei şi motocoasei
se: Förändringar vid användning av motorkedjesågar och röjsågar

source: Condiţia cu privire la hainele cu mare vizibilitate.
se: Krav på varselkläder.

source: Cizme de protecţie/bocanci pentru protecţie la acţiunea drujbei.
se: Arbetsgivaren ansvarar för att varselkläderna uppfyller gällande krav.

source: Pregătire în caz de urgenţe majore
se: (Varselkläder tillverkade enligt standarden SS EN 471 uppfyller kraven.)

source: Munca izolată
se: Ensamarbete

source: Atunci când angajatul lucrează singur în pădure se impune condiţia deosebită ca acesta să comunice cu lumea înconjurătoare.
se: Vid ensamarbete i skogen finns särskilda krav på kommunikation med omvärlden.

source: Este necesar ca liderul de proiect sau un coleg să fie la curent cu locaţia din pădure unde lucrează persoana în cauză.
se: Arbetsledare eller arbetskamrat ska känna till var i skogen personen arbetar.

source: În cazul muncii într-o pădure devastată de furtună, este obligatoriu ca persoana în cauză să comunice în mod direct cu un coleg sau cu altă persoană.
se: Arbete med stormfälld skog får inte utföras ensamt, personen ska ha direktkontakt med arbetskamrat eller annan person.

source: Spaţiul de care dispun angajaţii
se: Personalutrymmen

source: Spaţiul este necesar atât pentru confort, cât şi pentru preîntâmpinarea problemelor de sănătate.
se: Personalutrymmen behövs både av komfortskäl och för att minska risken för ohälsa.

source: Ar trebui ca distanţa dintre spaţiile de care dispun angajaţii să poată fi parcursă mergând.
se: Det bör vara gångavstånd till personalutrymmen.

source: Echipament de protecţie personală
se: Personlig skyddsutrustning

source: cască de protecţie protecţie auditivă protecţie vizuală
se: Skyddshjälm Hörselskydd Ögonskydd

source: trusă de prim ajutor
se: Första förband

source: bluză de protecţie sau vestă de protecţie în culori cu mare vizibilitate
se: Skyddsblus eller skyddsväst med varselfärg

source: mănuşi de protecţie
se: Arbetshandskar Skyddsbyxa

source: pantaloni de protecţie
se: Skyddskängor/stövlar med sågskydd

source: bocanci de protecţie/cizme pentru protecţie la acţiunea drujbei
se: Kemiska risker vid plantering och plantbesprutning

source: Atunci când intraţi în contact cu o substanţă chimică puteţi fi afectat imediat sau vă puteţi îmbolnăvi mult mai târziu.
se: När du kommer i kontakt med ett kemiskt ämne kan du antingen skadas direkt eller bli sjuk långt senare.

source: Pentru a preveni riscul îmbolnăvirii la locul de muncă, informaţi-vă cu privire la substanţa respectivă şi folosiţi echipament de protecţie conform instrucţiunilor producătorului.
se: För att undvika risk för arbetssjukdomar, ta reda på information om ämnet och använd skyddsutrustning enligt tillverkarens råd.

source: Pentru mai multe informaţii, consultaţi broşura Administraţiei protecţiei muncii (Arbetsmiljöverket) - „Siguranţa muncii cu plante de pădure tratate şi stropirea după plantare” („Säkert arbete med behandlade skogsplantor och vid besprutning efter plante- ring”).
se: Arbetsmiljöverkets broschyr ”Säkert arbete med behandlade skogsplantor och vid besprutning efter plantering” innehåller mer information.

source: A se observa că, conform AFS 2012:3, nu este permis ca minorii să lucreze cu pesticide din clasele I şi II.
se: Observera att minderåriga får enligt AFS 2012:3 inte arbeta med bekämpningsmedel i klass 1 eller 2.

source: Nu este permis nici ca minorii să planteze plante tratate cu aceste pesticide.
se: De får inte heller sätta plantor behandlade med dessa bekämpningsmedel.

source: Cui îi este permis să opereze drujba?
se: Vem får arbeta med motorkedjesåg?

source: Se impune ca persoana în cauză să fi promovat o examinare practică şi teoretică care indică faptul că deţine cunoştinţele necesare îndeplinirii sarcinilor de muncă.
se: Personen ska ha gjort ett teoretiskt och praktiskt prov som visar att han eller hon har kunskaper som motsvarar de arbetsuppgifter som ska utföras.

source: Persoana în cauză trebuie să deţină documente care confirmă îndeplinirea condi- ţiilor.
se: Personen ska också ha dokumentation som styrker kraven.

source: Cui îi este permis să opereze motocoasa?
se: Vem får arbeta med röjsåg?

source: Se impune ca persoana care operează motocoasa să aibă o pregătire profesională pentru acest tip de muncă şi să deţină cunoştinţele necesare.
se: Den som arbetar med en röjsåg ska ha genomgått en utbildning för den typ av arbete som ska utföras och ha kunskaper för arbetet.

source: Atenţie la arbori în cădere!
se: Behåll din respekt för fallande träd

source: În fiecare an au loc numeroase accidente soldate cu moartea în timp ce se retează arbori.
se: Varje år sker flera dödsolyckor vid trädfällning.

source: Pagina web a Administraţiei protecţiei muncii (Arbetsmiljöverket)
se: Arbetsmiljöverkets webbplats

source: Pe pagina noastră web se găseşte cea mai recentă versiune a regulamentului în vigoare, broşuri informative şi cărţi care oferă informaţii cu privire la asigurarea unui mediu al muncii adecvat.
se: På vår webbplats finns senaste versionen av alla gällande regler, informationsbroschyrer och böcker som kan vara till hjälp för att skapa en bra arbetsmiljö.

source: Noi emitem de asemenea reguli şi difuzăm informaţii despre mediul de muncă.
se: Dessa regler gäller för utländska bärplockare

source: Despre ce înseamnă acest lucru poţi citi în cele de mai jos.
se: Vi tar också fram regler och sprider information om arbetsmiljö.
